[{"fName":"higashino-keigo","artTitle":"东野圭吾个人书单","cTime":"Jul 11 2011","aTime":"Jun 9 2019","artContent":"<blockquote>\n<p>日本推理小说家。1985年以第31届江户川乱步奖得奖作《放学后》出道。早期作品多为精巧细致的本格推理，之后作风逐渐超越传统推理小说的框架。代表作有《放学后》《秘密》《白夜行》《暗恋》《信》《嫌疑人X的献身》《以眨眼干杯》多部作品被搬上屏幕。\n——百度百科<\/p>\n<\/blockquote>\n<p>先前虽然看过不少侦探小说，但大多为Agatha Christie和Edgar Allen Pole等欧美作家的作品居多，日本的推理小说虽然名声斐然，但并不是十分关注。看过《ガリレエ》之后开始关注东野圭吾，可惜一直没有时间详读。今年终于把他的小说集装进了手机里，东野先生的小说成了每天上下班路上的同伴。<\/p>\n<p>东野的小说往往不是纯粹的推理，有一种与其他推理小说不同的气质。除却他对复杂事件有条不紊的讲述功力，以及情节安排上让人连呼意外的巧妙构思，他的小说最突出之处，乃是对人性的刻画，深刻而又精准。正如其在《雪地杀机》中借主角之口所述，“无法刻划人性的作家别企图制造出名侦探”，自然也写不好侦探小说。对于人性的洞悉与鞭挞，有时也让他的部分作品比纯粹的推理小说更有社会意义。<\/p>\n<p>微博上有师姐问有何推荐，故在此列一个我个人喜欢的小说单，仅供参考。<a href=\"#\" id=\"more\" name=\"more\"><\/a><\/p>\n<p>白夜行<\/p>\n<p>变身<\/p>\n<p>绑架游戏 <em>ゲームの名は誘拐<\/em><\/p>\n<p>红色手指 <em>赤い指<\/em><\/p>\n<p>分身<\/p>\n<p>恶意<\/p>\n<p>回廊亭杀人事件<\/p>\n<p>信 <em>手紙<\/em><\/p>\n<p>流星之绊 <em>流星の絆<\/em><\/p>\n<p>秘密 <\/p>\n<p>杀人之门 <em>殺人の門<\/em><\/p>\n<p>圣女的救济 <em>聖女の救済<\/em><\/p>\n<p>使命与心的极限 <em>使命と魂のリミット<\/em><\/p>\n<p>宿命<\/p>\n<p>至于《伽利略》以及《名侦探的守则》、《超·杀人事件》等系列，倒是没什么看点。尤其后两部更像是吐槽。<\/p>","artSummary":"<blockquote>\n<p>日本推理小说家。1985年以第31届江户川乱步奖得奖作《放学后》出道。早期作品多为精巧细致的本格推理，之后作风逐渐超越传统推理小说的框架。代表作有《放学后》《秘密》《白夜行》《暗恋》《信》《嫌疑人X的献身》《以眨眼干杯》多部作品被搬上屏幕。\n——百度百科<\/p>\n<\/blockquote>\n<p>先前虽然看过不少侦探小说，但大多为Agatha Christie和Edgar Allen Pole等欧美作家的作品居多，日本的推理小说虽然名声斐然，但并不是十分关注。看过《ガリレエ》之后开始关注东野圭吾，可惜一直没有时间详读。今年终于把他的小说集装进了手机里，东野先生的小说成了每天上下班路上的同伴。<\/p>\n<p>东野的小说往往不是纯粹的推理，有一种与其他推理小说不同的气质。除却他对复杂事件有条不紊的讲述功力，以及情节安排上让人连呼意外的巧妙构思，他的小说最突出之处，乃是对人性的刻画，深刻而又精准。正如其在《雪地杀机》中借主角之口所述，“无法刻划人性的作家别企图制造出名侦探”，自然也写不好侦探小说。对于人性的洞悉与鞭挞，有时也让他的部分作品比纯粹的推理小说更有社会意义。<\/p>\n<p>微博上有师姐问有何推荐，故在此列一个我个人喜欢的小说单，仅供参考。<\/p>","artTags":["不负责评测"],"aSet":[],"cTimeRaw":"1310366279"},{"fName":"loveshanghai","artTitle":"上海","cTime":"Dec 29 2009","aTime":"Jun 9 2019","artContent":"<p>难得一篇和谐的主旋律博文，就献给这座城市吧。也因为突然很想写点什么，关于最近沸沸扬扬的“团团”事件。<\/p>\n<p>首先我想说，“排外”是一个双向作用力导致的结果，当某些人感到（没来过上海，只是因为听闻就怀有偏见的人不值一驳）上海人排外的时候，我觉得他们真的有必要在心里问一下自己，是不是也在排斥这个城市，排斥这个城市土生土长的老百姓，排斥这个城市独有的语言、生活习惯乃至文化呢？其实很多时候，所谓的“排外”只是一种错觉而已。<\/p>\n<p>因为听不懂上海话，所以听到上海人之间讲上海话就反感，觉得自己受到了排挤。其实，语言的基本作用从来就是为了沟通，为了达到沟通的最好效果，当然是选择最能消除人际间隔阂的方式，说家乡话，可以算是最无意识、最自然而然、最无可厚非的一种手段了。难道两个上海人之间彼此说沪语，是为了故意让身边的外地人听不懂？拜托，如果连闲聊的时候都要算计这个算计那个，那么上海就不是上海，而是国安局了。退一步说，如果大家都只说普通话，所谓的隔阂感就会少么？如果对这个城市没有归属感，对周边的人没有亲切感，那么即便能听懂每一个字，心里也还是不会有被接纳的感觉。因此，不要在语言上找借口，也不必要将无法融入这座城市的事实全部归咎于语言，更不要把一些在异乡生活工作的苦闷发泄到当地文化和当地民众的头上来。<a href=\"#\" id=\"more\" name=\"more\"><\/a><\/p>\n<p><img src=\"https:\/\/i.loli.net\/2018\/11\/05\/5bdfedf4bf0b1.jpg\" alt=\"\" \/><\/p>\n<p>身边也有很多外地来的朋友、同事、同学。在和他们相处的时候，我能深深地感觉到他们融入这座城市的程度有多么深。他们比作为宅男的我更熟悉上海的道路、店铺、吃喝玩乐场所。他们留在这里不是心不甘情不愿的，而是真正的觉得自己适合在这里发展。对于说出“讨厌上海话，讨厌上海人”这样的话的新上海人，我只能替他们感到惋惜。他们自己关上了心灵上的一扇门，却又希望能够自如地与人沟通，这谈何容易。不去适应外界的环境，却希望外界环境为了他而改变。一座城市再海纳百川，也不可能包容一切；哪怕去到别的城市，没有了所谓讨人厌的“鸟语”，没有了所谓的小市民习气，但绝对仍会有一些方面是你看不惯的，是你讨厌的。难道您要去到哪儿，厌到哪儿吗？对于心态不开放的人，北京会比上海更可爱？广州的粤语就比上海话更入耳？显然不是。天下之大，却无容君之地，说的就是这类人了吧。<\/p>\n<p>回到方言本身的问题上来。我相信东广的主持人在做节目的时候是不可能全部说沪语的，而且既然是合格上岗的主持人，普通话也是说得能让人明白的。之所以会被那位听众指责为老是说上海话，也最多是在交谈间穿插了一些上海话里的俚语、俏皮话之类的。这其实非常正常。平时在和外地同事或者朋友沟通的时候，如果在场的有几个上海人，那么可能偶尔间就会有一两个上海话的词语蹦出来。前面已经说过，语言就是沟通的工具，所以，原则自然是怎么表达最达意就怎么说。方言中的有些词，非常传神，也非常有戏剧效果，表达效果自然更好（again，这是潜意识的自动选择的结果）。赵本山大叔为什么要在《卖拐》中用“忽悠”这个南方人从来不用的方言词汇呢？不就是因为它比正经的普通话更有喜剧效果么？而且，如果听一群上海人讲话，你会发现他们会时不时地冒出普通话的词语或者句子。为什么呢？当然是有些东西没有办法用沪语表达清楚呀（这是上海人的一个小悲哀，不过不在本文讨论范围内）。所以，沪语夹国语，国语夹沪语，都是正常的沟通需求。所谓的“听众宽容”，就是因为言者无意，听者有心——这个心，是患上了狭隘的“受排挤幻想症”的心，非要以自己的一双肉耳当作“扫沪”雷达的偏执之心。<\/p>\n<p>其实，放平心态，放开思想，你会发现语言本身是一门很有趣的文化。曾经和几个同事一起讨论报纸上某篇“上海话八级考试”的答案，结果一些外地同事也表示出了很浓厚的兴趣。上海话里，阁楼为什么要叫“老虎窗”，为什么说“门槛精”是外来语，诸如此类的话题，大家一起看答案，一起笑笑，是多么轻松的一件事。当然，最搞笑的是教办公室的老外学说上海话了，每次都把人逗得不行。以沪语为敌，以“自己听不懂”为屏障，自绝于世，这是何苦来哉？<\/p>\n<p>爱上海，Love Shanghai，绝不是也不应该成为上海人的专利。上海也是爱你的，只要你愿意爱她。<\/p>","artSummary":"<p>难得一篇和谐的主旋律博文，就献给这座城市吧。也因为突然很想写点什么，关于最近沸沸扬扬的“团团”事件。<\/p>\n<p>首先我想说，“排外”是一个双向作用力导致的结果，当某些人感到（没来过上海，只是因为听闻就怀有偏见的人不值一驳）上海人排外的时候，我觉得他们真的有必要在心里问一下自己，是不是也在排斥这个城市，排斥这个城市土生土长的老百姓，排斥这个城市独有的语言、生活习惯乃至文化呢？其实很多时候，所谓的“排外”只是一种错觉而已。<\/p>\n<p>因为听不懂上海话，所以听到上海人之间讲上海话就反感，觉得自己受到了排挤。其实，语言的基本作用从来就是为了沟通，为了达到沟通的最好效果，当然是选择最能消除人际间隔阂的方式，说家乡话，可以算是最无意识、最自然而然、最无可厚非的一种手段了。难道两个上海人之间彼此说沪语，是为了故意让身边的外地人听不懂？拜托，如果连闲聊的时候都要算计这个算计那个，那么上海就不是上海，而是国安局了。退一步说，如果大家都只说普通话，所谓的隔阂感就会少么？如果对这个城市没有归属感，对周边的人没有亲切感，那么即便能听懂每一个字，心里也还是不会有被接纳的感觉。因此，不要在语言上找借口，也不必要将无法融入这座城市的事实全部归咎于语言，更不要把一些在异乡生活工作的苦闷发泄到当地文化和当地民众的头上来。<\/p>","artTags":[],"aSet":[],"cTimeRaw":"1262069057"},{"fName":"rank-or-entertainment","artTitle":"娱乐榜","cTime":"Mar 19 2009","aTime":"Jun 9 2019","artContent":"<p>翻开报纸，打开电视，最近某榜又成了媒体的宠儿。果不其然，可爱的媒体又把某榜的发布解读成一次娱乐事件了。<\/p>\n<p>发榜者那边似乎对此也没有更好地引导方法，虽然也做了办论坛之类的尝试和努力。其实，按照我对某榜的国际版的理解，某榜绝不是哗众取宠的娱乐榜，而是恰如其分地符合其财经媒体身份的一份报告，是编辑们对一年来社会发展趋势的解读，只不过这样的解读是将目光投向相对成功或知名的个人身上，本质上和旗下的其他榜——例如2000强企业榜，最佳中小企业榜等并无太大区别。一个名人在某榜上的起伏，理应反应出他\/她所代表的行业\/相对的受众人群在这一年的境况，收入的起伏也折射出行业的景气程度。如果单纯地变成娱乐榜，就好比在娱乐新闻里频频看到刘翔的消息一样，不是滋味。毕竟若干年前也曾目睹过制榜者之辛苦和认真，看到它在娱记的笔下变得这般“八卦”与“劲爆”，心里总免不了有些失落。<a href=\"#\" id=\"more\" name=\"more\"><\/a><\/p>\n<p>不得不说，在对待上榜这件事的观念上，中西方的这帮名人们可谓泾渭分明。没听说奥普拉温芙利跳出来指摘榜单把她的收入注水了，尽管她坐了几年的老大位子。相反，中国版每每发榜，都有不少人叫屈连连，仿佛这榜上的数据真会变成下个月税务局征税的依据似的。虽然制榜者花费了很大的工夫通过一定的渠道去收集相关的数据，但这个榜上的收入终究不可能做到正确无误。因为除了有关部门，谁都不知道您精确的收入数字是多少（有关部门也没这么神通广大，可能只有上帝知道）。所以，与其说这个数字代表了收入，不如说它是一个量化的价值，不妨将其当作一个参照物，数字越大说明您的名人效应和社会价值越高，这难道不是好事么。可惜，大家都不这么想，还要忙着撇清自己没赚那么多，要上交这个单位那个上级。西人认为上榜是荣耀，财富是成功的象征；相反这边的名人们仍然信奉“人怕出名猪怕壮”、“闷声不响大发财”的态度，一方面拥有或渴望数量相当的财富，一方面又不愿招摇。这背后有文化差异的因素，有社会舆论的压力，自然，有时也是出于一些见不得阳光的理由（这类上榜人更多地见诸于富豪榜）。<\/p>\n<p>榜还是年复一年地再发，对这个榜的接受度也在逐年上升。只是那借榜炒作的娱乐媒体，似乎依旧沉浸在 make a fuss 的初级阶段，更有甚者不知榜上收入一栏的意义为何就满嘴胡喷。看来，这娱乐池子的混水还得继续趟着。<\/p>","artSummary":"<p>翻开报纸，打开电视，最近某榜又成了媒体的宠儿。果不其然，可爱的媒体又把某榜的发布解读成一次娱乐事件了。<\/p>\n<p>发榜者那边似乎对此也没有更好地引导方法，虽然也做了办论坛之类的尝试和努力。其实，按照我对某榜的国际版的理解，某榜绝不是哗众取宠的娱乐榜，而是恰如其分地符合其财经媒体身份的一份报告，是编辑们对一年来社会发展趋势的解读，只不过这样的解读是将目光投向相对成功或知名的个人身上，本质上和旗下的其他榜——例如2000强企业榜，最佳中小企业榜等并无太大区别。一个名人在某榜上的起伏，理应反应出他\/她所代表的行业\/相对的受众人群在这一年的境况，收入的起伏也折射出行业的景气程度。如果单纯地变成娱乐榜，就好比在娱乐新闻里频频看到刘翔的消息一样，不是滋味。毕竟若干年前也曾目睹过制榜者之辛苦和认真，看到它在娱记的笔下变得这般“八卦”与“劲爆”，心里总免不了有些失落。<\/p>","artTags":[],"aSet":[],"cTimeRaw":"1237445116"}]